/* Localized kind: Album */
"Album" = "Альбом";

/* Localized kind: Software */
"App" = "Додаток";

/* Localized kind: Audio Book */
"Audio Book" = "Аудіо книга";

/* Localized kind: Book */
"Book" = "Книга";

/* Localized kind: E-Book */
"E-Book" = "Е-книга";

/* Localized kind: Feature Movie */
"Movie" = "Фільм";

/* Localized kind: Music Video */
"Music Video" = "Кліп";

/* Localized kind: Podcast */
"Podcast" = "Подкаст";

/* Localized kind: Song */
"Song" = "Пісня";

/* Localized kind: TV Episode */
"TV Episode" = "ТВ серіал";

/* Nothing found label */
"Nothing Found" = "Нічого не знайдено";

/* Error alert: message */
"There was an error reading from the iTunes Store. Please try again." = "Виникла помилка під час доступу до магазину. Спробуйте пізніше.";

/* No artist found label */
"Unknown" = "Невідомий";

/* Error alert: title */
"Whoops..." = "Уууупс...";

/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%2$@ автора %1$@";

"Search" = "Пошук";